/* Background label string */
"Background" = "Hintergrund";

/* Configuration label string */
"Configuration" = "Konfiguration";

/* Skill One label string */
"Easy" = "Leicht";

/* Game label string */
"Game" = "Spiel";

/* Skill Three label string */
"Hard" = "Schwer";

/* L1 label string */
"L1" = "L1";

/* L2 label string */
"L2" = "L2";

/* L3 label string */
"L3" = "L3";

/* L4 label string */
"L4" = "L4";

/* Level label string */
"Level" = "Stufe";

/* Level Four label string */
"Level Four" = "Stufe vier";

/* Level One label string */
"Level One" = "Stufe eins";

/* Level three label string */
"Level Three" = "Stufe drei";

/* Level two label string */
"Level Two" = "Stufe zwei";

/* Skill Two label string */
"Medium" = "Zwischen";

/* Paper Background label string */
"Paper Background" = "Papier Hintergrund";

/* Pause label string */
"Pause" = "Pause";

/* Reset label string */
"Reset" = "Reset";

/* Resume label string */
"Resume" = "Wieder Beginnen";

/* S1 label string */
"S1" = "S1";

/* S2 label string */
"S2" = "S2";

/* S3 label string */
"S3" = "S3";

/* Score label string */
"Score" = "Ergebnis";

/* Setting label string */
"Setting" = "Einstellung";

/* Skill label string */
"Skill" = "Fähigkeiten";

/* Sound label string */
"Sound" = "Klang";

/* Start label string */
"Start" = "Beginn";

/* Stop label string */
"Stop" = "Anschlag";

/* Time label string */
"Time" = "Zeit";

/* Upto label string */
"Upto" = "Maximum";

/* NetworkWarn label string */
"NetworkWarn" = "Diese Version des Spiels eine Internetverbindung erforderlich!";

/*Share label string*/
"Share" = "Teil";

/*Sharinglang label string*/
"Language for posting (The default is English)" = "Sprache für die Buchung (Die Standardeinstellung ist Englisch)";

/*SharingOption label string*/
"Game playing information for posting" = "Spiel spielen Informationen für die Buchung";

/*Sharinglangname label string*/
"language name" = "Deutsch";

/*PostTitle label string*/
"Playing game <Flying Cow/ChuiNiu>" = "Rollenspiel (Fliegende Kuh/ChuiNiu)";

/*MyLastWin label string*/
"My last winning score" = "Mein letzter Sieg der Gäste";

/*TodayLastWin label string*/
"My today's winning score" = "Mein heutiger Sieg der Gäste";

/*TotalLastWin label string*/
"My total winning score" = "Mein gesamter Gewinn der Gäste";

/*OS_LANGSETTING setting string*/
"OS_LANGSETTING" = "2";

/*No record sharing label string*/
"No record to share" = "Kein Eintrag zu veröffentlichen"; 

/*Flying Cow <lite> label string*/
"Flying Cow <lite>" = "Fliegende Kuh (lite)";

/*Share On Facebook label string*/
"Share On Facebook" = "Auf Facebook teilen";

/* AskString string */
"AskString" = "Dies ist freie Version mit Online-Werbung. Sie erwerben die kostenpflichtige Version ohne Online-Werbung. Wollen Sie es kaufen?";

/* Purchase string */
"Purchase" = "Kauf";

/* No thanks string */
"NoThanks" = "Nein, danke!";

/* CannotPayment string */
"CannotPayment" = "Es ist ein Problem, die Zahlung für diesen Kauf zu tätigen. Bitte versuchen Sie es später."; 

/* BuyConfirm string */
"BuyConfirm" = "Wenn Sie bereits diesen Artikel gekauft haben, werden Sie nicht wieder aufgeladen werden.";

/* TransactionFailure string */
"TransactionFailure" = "Die Transaktion dieser Kauf ist gescheitert. Bitte versuchen Sie es später."; 

/* Buy it string */
"BuyIt" = "Kauf";

/*Total play label string*/
"Total's play" = "Gesamtanzahl";

/*Achievement One Title's string*/
"Achievement One Title" = "Professionelle Spieler bläst Kuh";

/*Achievement Two Title's string*/
"Achievement Two Title" = "Meister der Blasen Kuh";

/*Achievement Three Title's string*/
"Achievement Three Title" = "Meister der Blasen Kuh";

/*Achievement Four Title's string*/
"Achievement Four Title" = "König von Blasen Kuh";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Neue Spiel-Lobby";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Suche Spiel-Lobby";

/*Game Lobby label string*/
"Game Lobby" = "Spiel-Lobby";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Stornieren";

/*Yes string*/
"Yes" = "Ja";

/*No string*/
"No" = "Nicht";

/*Close string*/
"Close" = "Close";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*EmailFailed string*/
"EmailFailed" = "Fehler beim E-Mail senden.";

/*MessageFailed string*/
"MessageFailed" = "Fehler beim versenden.";

/*I like game string*/
"I like game" = "Ich mag dieses Spiel";

/*Tell Friend string*/
"Tell Friend" = "Erzähl Freunden";

/*Post Score string */
"Post Score" = "Beitrag der Gäste";

/*ClickToClose string*/
"ClickToClose" = "Klicken Sie zum Schließen.";

/*Play Current Game label string*/
"Play Current Game" = "Aktuelle Spiele Spiel";

/*"Play New Level Game" string*/
"Play New Level Game" = "Spielen Neue Ebene Spiel";

/*Share Game Result string*/
"Share Game Result" = "Spiel teilen Ergebnis";

/*Game Total Score string*/
"Game Total Score" = "Spiel Gesamtscore";

/*"Cannot play selected game" string*/
"Cannot play selected game" = "Cannot play selected game";

/*"Friends" string*/
"Friends" = "Freunde";

/*"Other players" string*/
"Other players" = "Andere Spieler";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Bekommen Punktzahl/pro Spiel";

/*"Lost Score/Per Game"*/
"Lost Score/Per Game" = "Verloren Punktzahl/pro Spiel";

/*"Required Score/Per Game"*/
"Required Score/Per Game" = "Erforderliche Punktzahl/pro Spiel";

/*"Records"*/
"Records" = "Aufzeichnungen";

/*Congratulation!*/
"Congratulation!" = "Herzlichen Glückwunsch!";

"RestorePurchase" = "Wiederherstellen kaufen"; 

"ReviewGamerOnlineStatus" = "Überprüfen Spieler online in Echtzeit Aufzeichnungen";

"StartOnlineGame" = "Starten Sie Online-Spiel";

"AWS Service Failed" = "Fehler beim Online-Spiel-Player Echtzeit-Aufzeichnung zugreifen";

"Won" = "Won";

"Lost" = "Verloren";
